/* (No Comment) */
"NSHumanReadableDescription" = "To rozszerzenie stosuje zaawansowane reguły blokowania, które nie są obsługiwane przez interfejs API Blokowania Treści Safari.";

/* Bundle display name */
"CFBundleDisplayName" = "Zaawansowane blokowanie AdGuard";
